<?php 
  session_start();
?>
<?php include("daohang.php"); ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Document</title>
	<style type="text/css">
	#content{
		height: 805px;
		width: 900px;
		margin-top: 5px; 
		border:3px dashed #000;
	}
	#font{
		width: 680px;
		height: 180px;
	}
	</style>
</head>
<body>
<center>
	<div id="content">
		<div>
			<center>
				<font size="+2" color="blue"><b>奖、助学金</b></font><br>
			</center>
		</div>
		<div id="font">
			<li><ul>学院为激励学生勤奋学习、努力进取，在德、智、体、美等方面得到全面发展，设立了多种奖学金，每学年对学习成绩优异、综合素质优秀的学生进行激励。同时，国家还会对成绩优秀、家庭贫困的同学发放奖学金、助学金，以帮助他们完成学业。每年学院都会有30%的同学获得。</ul>
    <ul>目前学院提供有以下几种奖、助学金</ul><br>
    <ul>东软华天奖学金     10000元/人•年</ul><br>
<ul>东软IT学子奖学金    一等奖 5000元/人•>年，二等奖2000元/人•年，三等奖1000元/人•年</ul><br>
<ul>国家奖学金         8000元/人•年</ul><br>
<ul>国家励志奖学金     5000元/人•年</ul><br>
<ul>国家助学金         2000－4000元/人•年</ul><br>
<ul>学院还设立新生奖学金，对新入学的优秀学生进行表彰：</ul><br>
<ul>新生入学奖学金：凡被我院第一志愿录取的各省普通类考生（不含艺术类），高于（含等于）所在省一批本科录取控制分数线为基准。奖励10000元/人.</ul></li><br>
　<br><br>
　　 华天奖学金介绍<br>
　　 “华天奖学金”设立于2004年，由李华天教授设立。李华天教授一生淡泊名利，将全部心血用于计算机科学研究与教育事业上，为国家培养计算机领域的高级人才。在多年的教育工作中，李华天教授桃李满天下，他的许多学生都已经成为中国计算机行业的带头人和中坚力量。东软集团创始人、董事长兼CEO刘积仁博士就是他所培养的学生中的杰出代表。<br>
　　 2004年，李华天教授捐赠自己多年的积蓄用以设立“华天奖学金”，以奖励优秀的东软学子。“华天奖学金”面向东软大连、南海、成都三地学院全日制大学生，每年在东软三地学院中选拔出最优秀的学生，每人奖励人民币10000元。 <br>
　　“华天奖学金”是东软学生奖学金中的最高荣誉，她旨在激励东软三院学生勤奋学习、勇于实践，促进学生在德、智、体、美等方面得到全面发展，为中国IT事业做出贡献。
		</div>
	</div>
</center>
</body>
</html>
<?php include("footer.php"); ?>